/* na */
"Automatic" = "自动";

/* na */
"Customize Encodings List..." = "自定义编码列表 ...";

/* na */
"Text Encoding:" = "文本编码：";

/* na */
"Ignore rich text commands" = "忽略富文本命令";

/* na */
"Customize Encodings List" = "自定义编码列表";

/* na */
"Enable the text encodings you would like to be able to use." = "启用你希望能够使用的文本编码。";

/* na */
"Select all" = "全选";

/* na */
"Clear all" = "清除全部";

/* na */
"Revert to default" = "还原为默认值";
